/* No comment provided by engineer. */
"Hidden" = "Escondido";

/* No comment provided by engineer. */
"Hidden file" = "Arquivo oculto";

/* No comment provided by engineer. */
"Hidden files" = "Arquivos ocultos";

/* No comment provided by engineer. */
"Hide all" = "Esconda tudo";

/* No comment provided by engineer. */
"Name" = "Nome";

/* No comment provided by engineer. */
"No hidden files found" = "Nenhum arquivo oculto encontrado";

/* No comment provided by engineer. */
"Operate" = "Operar";

/* No comment provided by engineer. */
"Searching for hidden files..." = "Procurando arquivos ocultos...";

/* No comment provided by engineer. */
"Show" = "Mostrar";

/* No comment provided by engineer. */
"Show all" = "Mostre tudo";

/* No comment provided by engineer. */
"Show file" = "Mostrar arquivo";

/* No comment provided by engineer. */
"Size" = "Tamanho";

/* No comment provided by engineer. */
"Status" = "Status";

"Hidden Fail" = "Falha Oculta";

"Show Fail" = "Mostrar falha";
